<?php
return [
     /*** header title ***/
     "home" => "Главная",
     "about_us" => "О нас",
     "services" => "Услуги",
     "contact_us" => "Контакты",
     "language" => "язык",

     /*** about_us ***/
     "about_us_description" => "Как S Art Beauty Center, мы гордимся предоставлением высококачественных услуг в области красоты и парикмахерского искусства нашим уважаемым клиентам в Кадыкёй, Стамбул.",
     "about_us_title" => "S Art Beauty Center - О нас",
     'sart'=>'S ART Beauty Center',

     //section 1
     "about_us_section1_subtitle" => "Обновитесь с Нашими Услугами Красоты ",
     "about_us_section1_cont" => "Мы рады предложить вам услуги наших профессиональных мастеров в области красоты в S ART Beauty Center в Кадыкёй, Стамбул.",

     // section2
     "about_us_section2_title" => "Наши Миссия и Видение",
     "about_us_section2_cont1" => "обеспечивать удовлетворение наших клиентов, предлагая им самые актуальные тенденции в области красоты. Мы стремимся создавать различие в области красоты и ухода, предоставляя услуги, специально адаптированные к потребностям каждого клиента.",
     "about_us_section2_cont2" => "Наше видение - быть признанным лидером в индустрии красоты и ухода. Следуя за последними новинками в отрасли, мы постоянно совершенствуем себя и продолжаем предлагать нашим клиентам лучший сервис.",

     // section 3
     "about_us_section3_title" => "Что говорят о нас клиенты?",
     "about_us_section3_cont" => 'Что говорят о нас клиенты? <br> Для получения дополнительных отзывов посетите нашу <a href="https://www.google.com/maps/place/Sart+Beauty+Sa%C3%A7+Tasar%C4%B1m/@41.002914,29.038749,14z/data=!4m8!3m7!1s0x14cab9651709e8f9:0x9552484cb55df7fc!8m2!3d41.0014885!4d29.038792!9m1!1b1!16s%2Fg%2F11stjbbl8s?hl=tr&entry=ttu" target="_blank" title="Отзывы о S Art Beuty Center в Google" rel="nofollow">страницу на GOOGLE</a>.',

     // section 4
     "about_us_client_comments1" => "Когда я посетила S Art Beauty Center, я сделала ламинирование бровей и была очень довольна результатом! Мои брови выглядят более плотными и аккуратными. Профессиональный и дружелюбный коллектив был прекрасным бонусом.",
     "about_us_client_job1" => "Учитель",
     "about_us_client_comments2" => "Для свадебного макияжа мне сделали прическу невесты и наращивание шелковых ресниц. Результат был действительно потрясающим! Я чувствовала себя как принцесса. Спасибо S Art Beauty Center!",
     "about_us_client_job2" => "Химик",
     "about_us_client_comments3" => "Когда я решила сменить цвет волос, я пошла в S Art Beauty Center. Благодаря специалистам по окрашиванию, мы прекрасно подобрали нужный оттенок. Очень довольна результатом!",
     "about_us_client_job3" => "Студент",
     "about_us_client_comments4" => "Я выбрала S Art Beauty Center для наращивания ногтей и была очень счастлива результатом. Мои ногти выглядят естественно и долго держатся. Очень рекомендую!",
     "about_us_client_job4" => "Домохозяйка",
     "about_us_client_comments5" => "У меня было наращивание шелковых ресниц, и мои глаза стали более выразительными. Я чувствовала себя очень комфортно благодаря внимательному коллективу и расслабляющей атмосфере.",
     "about_us_client_job5" => "Дизайнер",

     /*** header subtitle ***/
    "lazer-epilasyon" => "Лазерная эпиляция",
    "cellulite-massage" => "Массаж G5 (целлюлитный массаж)",
    "roll-shape" => "Применение Roll Shape",
    "brazillian-blow-dry" => "Кератиновое выпрямление волос ",
    "skin-care" => "Уход за кожей",
    "dipliner" => "Диплайнер",
    "lip_filler" => "Перманентный макияж губ",
    "bridal_hair" => "Свадебная причёска",
    "silk_eyelash" => "Наращивание ресниц",
    "eyebrow_lamination" => "Ламинирование бровей",
    "perminant_nail_polish" => "Маникюр + Покрытие Гель Лак",
    "keratin_care" => "Кератиновый уход",
    "eyelash_lifting" => "Лифтинг ресниц",
    "mani_pedi" => "Маникюр и педикюр",
    "microblading" => "Микроблейдинг",
    "nail_art" => "Нейл-арт",
    "perm" => "Перманентная завивка волос",
    "prosthetic_nail" => "Протезирование ногтей",
    "highlighted" => "Мелирование",
    "hair_dye" => "Окрашивание волос",
    "hair_dip_dye" => "Окрашивание Dip Dye",
    "hair_cut" => "Стрижка",
    "hair_extension" => "Наращивание волос",
    "solarium" => "Солярий",
    "wax" => "Шугаринг",
];
