<?php
return [
    // || -------------------------  About us RU ------------------------- || //

    /*** header title ***/
    "home" => "Главная",
    "about_us" => "О нас",

    //section 1
    "about_us_section1_subtitle_academy" => "Раскройте свой потенциал, освоив новые знания, которые приведут вас к успеху.",
    "about_us_section1_cont_academy" => "Изучайте свои таланты и откройте свои творческие способности, открывая новые перспективы в мире искусства.",
    "index_section1_contact_redirect_button_academy" => "Свяжитесь с нами",

    // section2
    "about_us_section_title_academy" => "Наша миссия и видение",
    "about_us_section1_title_academy" => "Наше видение",
    "about_us_section1_cont1_academy" => "Наше видение заключается в том, чтобы развивать творческую личность и эстетическое восприятие, используя универсальный язык искусства, и распространять художественные способности и знания среди широкой аудитории. Как Nur Art, мы стремимся помочь нашим ученикам достичь совершенства в искусстве и сделать вдохновляющие шаги на их уникальных художественных путях. Мы стремимся внести художественный вклад в общество и мир, готовя будущих художников, дизайнеров и культурных лидеров.",
    "about_us_section2_title_academy" => "Наша миссия",
    "about_us_section2_cont2_academy" => "Наша миссия - предоставить нашим ученикам всеобъемлющее и богатое образование, ориентированное на высокое качество и инновации в сфере искусства. Мы работаем над тем, чтобы раскрыть их творческий потенциал, внушить им уверенность в себе и помочь им исследовать формы художественного самовыражения. Вдохновлять наших учеников и поддерживать их на пути к их художественной карьере - наша главная приоритетная задача.",
];